{
    "dir": "ltr",
    "1": "Create Server",
    "2": "Which resource pack would you like to use to create this server?",
    "3": "Create an hourly server or select a resource pack.",
    "4": "No resources available for your account.",
    "5": "Please contact support to discuss your resource and package options.",
    "6": "Hourly",
    "7": "Servers",
    "8": "Avail",
    "9": "Memory",
    "10": "CPU",
    "11": "Cores",
    "12": "Storage",
    "13": "Traffic",
    "14": "Maximum server limit reached. Please contact support to discuss your limit options.",
    "15": "Select a",
    "16": "Package",
    "17": "Prices subject to applicable taxes",
    "18": "Prices inclusive of applicable taxes",
    "19": "Package Unavailable",
    "20": "This package exceeds your account limits. Contact support to discuss your limit options.",
    "21": "Free",
    "22": "month",
    "23": "hour",
    "24": "CPU Cores",
    "25": "CPU Core",
    "26": "No packages available for this location.",
    "27": "The system currently has no available packages for this location. Please try again later or contact support.",
    "28": "The system currently has no available resources. Please try again later or contact support.",
    "29": "An error occurred",
    "30": "Create",
    "31": "An unrecoverable error occurred. Contact support.",
    "32": "Too many requests. Try again shortly.",
    "33": "Something went wrong. Contact support if the issue persists.",
    "34": "The selected location or package is invalid. Please select a different location or package.",
    "35": "The selected location is invalid. Please select a different location.",
    "36": "The selected package is invalid. Please select a different package.",
    "37": "Resource limit reached. Please contact support to discuss your limit options.",
    "38": "Your credit balance is too low. You must first top up to create a server.",
    "39": "The server could not be created. Please try a different location or package.",
    "40": "Location",
    "41": "Select the amount of memory you require from the options below. The amount of memory you choose will determine your server’s performance and capacity to handle applications and workloads. Choose an option that best fits your intended use.",
    "42": "Select the number of CPU cores you require from the options below. The number of cores determines how many tasks your server can process simultaneously and directly affects overall performance. Choose an option that best suits the workload and applications you plan to run.",
    "43": "Select the amount of storage you require from the options below. The storage size determines how much data, files, and applications your server can hold. Choose an option that provides enough space for your current needs and allows room for future growth.",
    "44": "Set up the server by selecting the amount of resources you need. These options determine your server’s performance and capacity, helping you create a setup that fits your needs and intended use.",
    "45": "The traffic allowance for this server is included in the selected resource pack, so no additional configuration is required."
}