{
    "dir": "ltr",
    "1": "Tạo máy chủ",
    "2": "Bạn muốn sử dụng gói tài nguyên nào để tạo máy chủ này?",
    "3": "Tạo một máy chủ hàng giờ hoặc chọn một gói tài nguyên.",
    "4": "Không có tài nguyên có sẵn cho tài khoản của bạn.",
    "5": "Vui lòng liên hệ với bộ phận hỗ trợ để thảo luận về các tùy chọn tài nguyên và gói của bạn.",
    "6": "Hàng giờ",
    "7": "Máy chủ",
    "8": "Aavail",
    "9": "Bộ nhớ",
    "10": "CPU",
    "11": "Lõi",
    "12": "Lưu trữ",
    "13": "Giao thông",
    "14": "Đã đạt giới hạn máy chủ tối đa. Vui lòng liên hệ với bộ phận hỗ trợ để thảo luận về các tùy chọn giới hạn của bạn.",
    "15": "Chọn một",
    "16": "Gói",
    "17": "Giá chưa bao gồm thuế áp dụng",
    "18": "Giá đã bao gồm thuế áp dụng",
    "19": "Gói không có sẵn",
    "20": "Gói này vượt quá giới hạn tài khoản của bạn. Liên hệ với bộ phận hỗ trợ để thảo luận về các tùy chọn giới hạn của bạn.",
    "21": "Miễn phí",
    "22": "tháng",
    "23": "giờ",
    "24": "Lõi CPU",
    "25": "Lõi CPU",
    "26": "Không có gói có sẵn cho vị trí này.",
    "27": "Hệ thống hiện không có gói sẵn có cho vị trí này. Vui lòng thử lại sau hoặc liên hệ với bộ phận hỗ trợ.",
    "28": "Hệ thống hiện không có tài nguyên sẵn có. Vui lòng thử lại sau hoặc liên hệ với bộ phận hỗ trợ.",
    "29": "Đã xảy ra lỗi",
    "30": "Tạo",
    "31": "Đã xảy ra lỗi không thể khôi phục. Liên hệ với bộ phận hỗ trợ.",
    "32": "Quá nhiều yêu cầu. Thử lại ngay đi.",
    "33": "Có chuyện gì đó không ổn. Liên hệ với bộ phận hỗ trợ nếu sự cố vẫn còn.",
    "34": "Vị trí hoặc gói đã chọn không hợp lệ. Vui lòng chọn một địa điểm hoặc gói khác.",
    "35": "Vị trí đã chọn không hợp lệ. Vui lòng chọn một địa điểm khác.",
    "36": "Gói đã chọn không hợp lệ. Vui lòng chọn một gói khác.",
    "37": "Đã đạt giới hạn tài nguyên. Vui lòng liên hệ với bộ phận hỗ trợ để thảo luận về các tùy chọn giới hạn của bạn.",
    "38": "Số dư tín dụng của bạn quá thấp. Trước tiên bạn phải nạp vào để tạo ra một máy chủ.",
    "39": "Máy chủ không thể được tạo ra. Vui lòng thử một vị trí hoặc gói khác.",
    "40": "Vị trí",
    "41": "Chọn dung lượng bộ nhớ bạn yêu cầu từ các tùy chọn bên dưới. Dung lượng bộ nhớ bạn chọn sẽ xác định hiệu suất và dung lượng của máy chủ để xử lý các ứng dụng và khối lượng công việc. Chọn một tùy chọn phù hợp nhất với mục đích sử dụng của bạn.",
    "42": "Chọn số lõi CPU bạn yêu cầu từ các tùy chọn bên dưới. Số lượng lõi xác định số lượng tác vụ máy chủ của bạn có thể xử lý đồng thời và ảnh hưởng trực tiếp đến hiệu suất tổng thể. Chọn một tùy chọn phù hợp nhất với khối lượng công việc và các ứng dụng bạn dự định chạy.",
    "43": "Chọn dung lượng lưu trữ bạn yêu cầu từ các tùy chọn bên dưới. Kích thước lưu trữ xác định lượng dữ liệu, tệp và ứng dụng máy chủ của bạn có thể chứa. Chọn một tùy chọn cung cấp đủ không gian cho nhu cầu hiện tại của bạn và cho phép không gian cho sự phát triển trong tương lai.",
    "44": "Thiết lập máy chủ bằng cách chọn lượng tài nguyên bạn cần. Các tùy chọn này xác định hiệu suất và dung lượng máy chủ của bạn, giúp bạn tạo một thiết lập phù hợp với nhu cầu và mục đích sử dụng của bạn.",
    "45": "Lưu lượng truy cập cho máy chủ này được bao gồm trong gói tài nguyên đã chọn, do đó không cần cấu hình bổ sung."
}