{
    "dir": "ltr",
    "1": "Creare server",
    "2": "Ce pachet de resurse doriți să utilizați pentru a crea acest server?",
    "3": "Creați un server orar sau selectați un pachet de resurse.",
    "4": "Nu există resurse disponibile pentru contul dvs.",
    "5": "Vă rugăm să contactați asistența pentru a discuta despre opțiunile de resurse și pachete.",
    "6": "Orară",
    "7": "Servere",
    "8": "Avantaj",
    "9": "Memorie",
    "10": "CPU",
    "11": "Nuclee",
    "12": "Depozitare",
    "13": "Trafic",
    "14": "Limita maximă a serverului atinsă. Vă rugăm să contactați asistența pentru a discuta opțiunile limită.",
    "15": "Selectați un",
    "16": "Pachet",
    "17": "Prețuri supuse taxelor aplicabile",
    "18": "Prețuri inclusiv taxele aplicabile",
    "19": "Pachet indisponibil",
    "20": "Acest pachet depășește limitele contului. Contactați asistența pentru a discuta opțiunile limită.",
    "21": "Gratuit",
    "22": "lună",
    "23": "oră",
    "24": "Nuclee CPU",
    "25": "CPU Core",
    "26": "Nu există pachete disponibile pentru această locație.",
    "27": "În prezent, sistemul nu are pachete disponibile pentru această locație. Încercați din nou mai târziu sau contactați asistența.",
    "28": "În prezent, sistemul nu are resurse disponibile. Încercați din nou mai târziu sau contactați asistența.",
    "29": "A apărut o eroare",
    "30": "Creează",
    "31": "A apărut o eroare nerecuperabilă. Contactați asistența.",
    "32": "Prea multe cereri. Încercați din nou în scurt timp.",
    "33": "Ceva nu a mers bine. Contactați asistența dacă problema persistă.",
    "34": "Locația sau pachetul selectat este nevalid. Vă rugăm să selectați o altă locație sau un pachet.",
    "35": "Locația selectată este nevalidă. Vă rugăm să selectați o altă locație.",
    "36": "Pachetul selectat este nevalid. Vă rugăm să selectați un alt pachet.",
    "37": "Limita de resurse atinsă. Vă rugăm să contactați asistența pentru a discuta opțiunile limită.",
    "38": "Soldul dvs. de credit este prea mic. Mai întâi trebuie să completați pentru a crea un server.",
    "39": "Serverul nu a putut fi creat. Vă rugăm să încercați o altă locație sau un pachet.",
    "40": "Locatie",
    "41": "Selectați cantitatea de memorie de care aveți nevoie din opțiunile de mai jos. Cantitatea de memorie pe care o alegeți va determina performanța serverului și capacitatea de a gestiona aplicațiile și sarcinile de lucru. Alegeți o opțiune care se potrivește cel mai bine utilizării dorite.",
    "42": "Selectați numărul de nuclee CPU de care aveți nevoie din opțiunile de mai jos. Numărul de nuclee determină câte sarcini poate procesa serverul dvs. simultan și afectează în mod direct performanța generală. Alegeți o opțiune care se potrivește cel mai bine volumului de muncă și aplicațiilor pe care intenționați să le rulați.",
    "43": "Selectați cantitatea de spațiu de stocare de care aveți nevoie din opțiunile de mai jos. Dimensiunea stocării determină cât de multe date, fișiere și aplicații poate stoca serverul dvs. Alegeți o opțiune care oferă suficient spațiu pentru nevoile dvs. actuale și permite spațiu pentru creșterea viitoare.",
    "44": "Configurați serverul selectând cantitatea de resurse de care aveți nevoie. Aceste opțiuni determină performanța și capacitatea serverului dvs., ajutându-vă să creați o configurație care să se potrivească nevoilor și utilizării dorite.",
    "45": "Alocația de trafic pentru acest server este inclusă în pachetul de resurse selectat, deci nu este necesară nicio configurație suplimentară."
}